Repository: glpi-project-mu/glpi_usau1006
Catalog: marketplace/uninstall/locales/*.po
Languages: es_es

source: Action on group
es_es: Acción en el grupo

source: Add template
es_es: Añadir plantilla

source: Additionnal fields
es_es: Campos adicionales

source: Affect to a new group
es_es: Asignar a un nuevo grupo

source: Apply model
es_es: Aplicar modelo

source: Archive of old material
es_es: Archivo de material antiguo

source: Archiving method of the old material
es_es: Método de archivo del material antiguo

source: CSV Archiving
es_es: Archivado CSV

source: Choices for item to replace
es_es: Opciones para el elemento a reemplazar

source: Connections with other materials
es_es: Conexiones con otros materiales

source: Delete + Comment
es_es: Eliminar + Comentar

source: Delete Fields plugin informations
es_es: Eliminar información del plugin de campos

source: Delete computer in FusionInventory
es_es: Eliminar ordenador en FusionInventory

source: Delete computer in OCSNG
es_es: Eliminar ordenador en OCSNG

source: Delete link with computer in OCSNG
es_es: Eliminar enlace con el ordenador en OCSNG

source: Delete software history (computers)
es_es: Eliminar historial de software (ordenadores)

source: Delete the whole history
es_es: Eliminar todo el historial

source: Direct connections
es_es: Conexiones directas

source: Empty location
es_es: Ubicación vacía

source: Erase datas
es_es: Borrar datos

source: General informations
es_es: Información general

source: Informations replacement
es_es: Reemplazo de información

source: Item is now uninstalled
es_es: El elemento ahora está desinstalado

source: Item is now uninstalled with model %s
es_es: El elemento ahora está desinstalado con el modelo %s

source: Item replaced by a new one
es_es: Elemento reemplazado por uno nuevo

source: Item replaced by a new one with model %s
es_es: Elemento reemplazado por uno nuevo con el modelo %s

source: Item replacing an old one
es_es: Elemento reemplazando a uno antiguo

source: Item's Lifecycle
es_es: Ciclo de vida del elemento

source: Template
es_es: Plantilla

source: Item's Lifecycle (uninstall)
es_es: Ciclo de vida del elemento (desinstalación)

source: Item's location after applying model
es_es: Ubicación del elemento después de aplicar el modelo

source: Item's location after uninstall
es_es: Ubicación del elemento después de desinstalar

source: Item's replacement
es_es: Reemplazo del elemento

source: Keep + Comment
es_es: Mantener + Comentar

source: Keep in the current group
es_es: Mantener en el grupo actual

source: Keep previous location
es_es: Mantener ubicación anterior

source: Lifecycle
es_es: Ciclo de vida

source: Location preferences
es_es: Preferencias de ubicación

source: Manage templates
es_es: Gestionar plantillas

source: New group
es_es: Nuevo grupo

source: New item
es_es: Nuevo elemento

source: New location of item
es_es: Nueva ubicación del elemento

source: New status of the computer
es_es: Nuevo estado del ordenador

source: OCSNG link
es_es: Enlace OCSNG

source: Old item
es_es: Elemento antiguo

source: Overwrite informations (from old item to the new)
es_es: Sobrescribir información (del elemento antiguo al nuevo)

source: PDF Archiving
es_es: Archivado PDF

source: Please wait, replacement is running...
es_es: Por favor espera, el reemplazo está en curso...

source: Please wait, uninstallation is running...
es_es: Por favor espera, la desinstalación está en curso...

source: Plugin PDF is installed and activated
es_es: El plugin PDF está instalado y activado

source: Plugin PDF is not installed, you won't be able to use PDF format for archiving
es_es: El plugin PDF no está instalado, no podrás usar el formato PDF para archivar

source: Purge
es_es: Purgar

source: Reminder of the replacement model
es_es: Recordatorio del modelo de reemplazo

source: Removed from OCSNG with ID
es_es: Eliminado de OCSNG con ID

source: Replace
es_es: Reemplazar

source: Replace status dropdown by plugin actions
es_es: Reemplazar menú desplegable de estado por acciones del plugin

source: Replacement
es_es: Reemplazo

source: Replacement successful
es_es: Reemplazo exitoso

source: Replacing data
es_es: Reemplazando datos

source: See attached document
es_es: Ver documento adjunto

source: Shortcuts
es_es: Atajos

source: These options only apply to computers coming from OCSNG
es_es: Estas opciones solo se aplican a los ordenadores provenientes de OCSNG

source: This document is the archive of this replaced item
es_es: Este documento es el archivo de este elemento reemplazado

source: This item is a replacement for item
es_es: Este elemento es un reemplazo del elemento

source: This item was replaced by
es_es: Este elemento fue reemplazado por

source: Transfer's model to use
es_es: Modelo de transferencia a usar

source: Type of template
es_es: Tipo de plantilla

source: Uninstall
es_es: Desinstalar

source: Uninstallation
es_es: Desinstalación

source: Uninstallation successful
es_es: Desinstalación exitosa
